"ref": [
    [
        [
            "Die Trägerschaft über das SÖZ übernimmt der Förderverein für ein selbstverwaltetes sozial-ökologisches Zentrum e.V.. Der Verein wählt einen Vorstand, der ihn rechtlich vertritt. Im Verein bestehen entsprechende Regelungen zur Quotierung bei Vorstandsposten, Finanzen, Redelisten und Einberufen von Versammlungen. Der Verein schließt mit der Stadt Dortmund einen Nutzungsvertrag über Räume ab, die ihm zur Verfügung gestellt werden. In diesem sind die für beide Seiten verbindlichen Rahmenbedingungen über die Raumnutzung festgehalten. Durch den Nutzungsvertrag wird dem Verein das Hausrecht übertragen. Der Vorstand des Vereins ist Anlaufstelle für die Stadt, die weiteren Nutzung der Räume sowie der Anwohner*innen, soweit dies durch die Vollversammlung nicht anderweitig beschlossen wurde."
        ],
        "https://pad.fridaysforfuture.is/p/tBbWAcoKmG2V6zT2d1st"
    ],
    [
        [
            "    Maggy (Sie), FLINTA*:",
            "    Elena, FLINTA*:"
        ],
        "https://pad.fridaysforfuture.is/p/r.7ac60b339ccd30a36088cadfccce234a"
    ],
    [
        [
            "    Die Awareness-Struktur beinhaltet zwei verschiedene Gruppenarten. Zum einen gibt es Gremien, diese sind gewählt, habe eine mehr oder weniger feste Anzahl und sind quotiert. Außerdem organisieren sie eine Fortbildung / Briefing mit den Psychologists for Future. Zum anderen gibt es offene Gruppen, in der jeder direkt einsteigen kann und sich für ein Thema engagieren kann.",
            "-> quotiert, gewählt, briefing / Fortbildung, offizielle APs "
        ],
        "https://pad.fridaysforfuture.is/p/r.0d37a5b05ada4f9ae21377be005871b6"
    ],
    [
        [
            "Hey, bevor ich mit der Rede beginne, wollte ich kurz darstellen, dass ich  in meiner Rede bewusst von cis Männern,cis Frauen und (oder) FLINTA*- Personen (Was für Frauen, Lesben, Inter, nicht Binäre, Trans und A Gender Personen, steht) sprechen werde, da es einige Studien, nur in männlich und weiblich aufgeschlüsselt gibt.",
            "FLINTA*-Personen im globalen Süden sind die Personen, die am stärksten von den Folgen der Klimakrise betroffen sind, weil sie auch an den Orten leben, an denen sich schon heute die Auswirkungen der Klimakrise zeigen. Der Grund? Der globale Norden.",
            "Es ist besonders einfach zu sagen, dass der Klimawandel menschengemacht ist, denn eigentlich ist dieser cis Männergemacht. Wir stecken nicht nur in einer Klimakrise, sondern auch in einer sexistischen Krise, die FLINTA* Personen nicht nur hier, sondern auch in weiten Teilen der Welt strukturell benachteiligt.",
            "FLINTA*-Personen in ländlichen Regionen des globalen Südens sind häufig verantwortlich für die Anschaffung von Wasser, Essen und Energieressourcen zum Kochen und Heizen. Effekte des Klimawandels wie Dürren, unsicherer Regen und Entwaldung machen es ihnen schwieriger, diese Ressourcen zu beschaffen. ",
            "Gleichzeitig können FLINTA*, im Vergleich zu cis Männern, weniger an Entscheidungsprozessen, Verantwortung, Landzugang und an ökonomischen Unterstützungen teilhaben.",
            "Bei extremen Wetterereignissen wie Dürren oder Überflutungen tendieren FLINTA*-Personen dazu, mehr zu arbeiten, um ihren Haushalt zu versorgen. Dadurch verlieren sie ihren Zugang zu Trainings, Bildung und Weiterbildung. ",
            "Also vielleicht nochmal etwas vereinfacht: Die Personen, die größtenteils für die Ursache und fortlaufende Verstärkung der Klimakatastrophe verantwortlich sind, sind  reiche, weiße cis Männer im globalen Norden. diejenigen, die am stärksten unter Klimawandelfolgen leiden, sind FLINTA*- Personen im globalen Süden. Mehrheitlich reiche, weiße cis Männer im globalen Norden haben im letzten Jahrhundert die Entscheidung getroffen, die uns heute mit der Klimakrise zurücklassen.",
            "Wir von Fridays for Future merken den sozialisierten Sexismus jeden Tag, sei es, dass wir als FLINTA*-Personen selbst davon betroffen sind oder  cis Männer, die durch männliche Rededominanz und andere Reproduktion von Sexismus auffallen. Es fällt auf, dass  FLINTA*-Personen mehr Care Arbeit übernehmen und wenig Resonanz dafür bekommen.",
            "Wir kämpfen dagegen, dass FLINTA*- Personen weiter strukturell zu Objekten herabgestuft werden. Sie müssen an politischen Entscheidungen mitwirken, es braucht eine Festlegung auf eine Entwicklung geschlechterspezifischer Ziele, die FLINTA* - Personen mitdenkt."
        ],
        "https://pad.fridaysforfuture.is/p/fbUN4WDZmWKp_cyAmHwi"
    ],
    [
        [
            "WIE WOLLEN WIR DIE QUOTIERUNG DEFINIEREN? ??!?!??!?",
            "\t\t\t* Personen müssen mit einer Zweidrittelmehrheit gewählt werden. Sollte ein Gremium dadurch (und durch Quotierungen) nicht genügend gewählte Personen enthalten, so bleiben die nicht besetzten Plätze vakant.",
            "\t\t\t\t\t* DIe Wahl durchführen (Also die Posten vorstellen, Die Stimmzettel verteilen, Stimmzettel auszählen, auf Quotierung achten, auf Mandats-Wiederholungen achten)",
            "\t\t\t* … soll eine Quotierung der Redner*innenliste im Bezug auf Erstredner*innen bzw. Seltenrede*innen und Gender führen. Hierbei werden Menschen, welche sich selten/noch gar nicht gemeldet haben und/oder FLINTA* sind in der Redner*innenliste hochgezogen und so schneller drangenommen",
            "\t* Bei der Wahl der Delegierten müssen mindestens zwei der drei Plätze quotiert, d.h. an nicht-cis-männliche Personen, vergeben werden.",
            "\t* Die Awareness-Beauftragten werden vom Plenum mit harter Quotierung gewählt, d.h. mindestens zwei der drei Plätze müssen an nicht-cis-männliche Personen vergeben werden.",
            "Quotierung:"
        ],
        "https://pad.fridaysforfuture.is/p/Strukturpapier_FFF_Dortmund"
    ],
    [
        [
            "Hey, bevor ich mit der Rede beginne, wollte ich kurz darstellen, dass ich der Meinung bin, dass Geschlecht ein soziales Konstrukt ist und ich deswegen von cis Männern, Frauen und (oder) FLINTA*- Personen (Was für Frauen, Lesben, Inter, nicht Binäre, Trans und A Gender Personen, steht) sprechen werde:",
            "FLINTA*-Personen im globalen Süden sind diePersonen, die am stärksten von den Folgen der Klimakrise betroffen sind, weil sie auch an den Orten leben, an denen sich schon heute die Auswirkungen der Klimakrise zeigen, kurz MAPA. [irgendwie ist der Satz etwas kompliziert (und dadurch schwer zu verstehen), vielleicht aber, weil gelesen und nicht als Rede gehört]+ Der Grund? Der globale Norden.",
            "Es ist besonders einfach zu sagen, dass der Klimawandel menschengemacht ist, denn eigentlich ist dieser cis Männergemacht. Wir stecken nicht nur in einer Klimakrise, sondern auch in einer sexistischen Krise, die FLINTA* Personen nicht nur hier, sondern auch in weiten Teilen der Welt strukturell benachteiligt.",
            "FLINTA*-Personen in ländlichen Regionen des globalen Südens sind häufig verantwortlich für die Anschaffung von Wasser, Essen und Energieressourcen zum Kochen und Heizen. Effekte des Klimawandels wie Dürren, unsicherer Regen und Entwaldung machen es ihnen schwieriger, diese Ressourcen zu beschaffen. ",
            "Gleichzeitig werden FLINTA*, im Vergleich zu cis Männern, weniger an Entscheidungsprozessen, Verantwortung, Landzugang und an ökonomischen Unterstützungen teilhaben gelassen.",
            "Bei extremen Wetterereignissen wie Dürren oder Überflutungen tendieren FLINTA*-Personen dazu, mehr zu arbeiten, um ihren Haushalt zu versorgen. Dadurch verlieren sie ihren Zugang zu Trainings, Bildung und Weiterbildung. ",
            "es gibt auch so ne Studie dazu falls du nochmal verdeutlichen willst dass explizit kweere und trans personen häufiger in prekären Verhältnissen leben und deshalb anfälliger sind in Krisensituationen. Weil ich glaube die ganzten anderen Zahlen kommen ja aus so binären Studien über Frauen und Männer, vlt ist cool erst generell von Frauen und Männern zu sprechen (weil sich darauf die Studien beziehen) und dann noch die kweere Perspektive reinzubringen, um zu zeigen warum es zB wichtig ist dass du die ganze zeit davor halt FLINTA* sagst und nicht nur Frauen (just dropping ideas)",
            "Also vielleicht nochmal etwas vereinfacht:Die Personen, die größtenteils für die Ursache und fortlaufende Verstärkung der Klimakatastrophe verantwortlich sind, sind  reiche, weiße cis Männer im globalen Norden. diejenigen, die am stärksten unter Klimawandelfolgen leiden, sind FLINTA*- Personen im globalen Süden. Mehrheitlich reiche, weiße cis Männer im globalen Norden haben im letzten Jahrhundert die Entscheidung getroffen, die uns heute mit der Klimakrise zurücklassen.",
            "Wir von Fridays for Future merken den sozialisierten Sexismus jeden Tag, sei es, dass wir als FLINTA*-Personen selbst davon betroffen sind oder  cis Männer, die durch männliche Rededominanz und andere Reproduktion von Sexismus auffallen. + weniger Care-Arbeit übernehmen",
            "Wir kämpfen dagegen, dass FLINTA*- Personen weiter strukturell zu Objekten herabgestuft werden. Sie müssen an politischen Entscheidungen mitwirken, es braucht eine Festlegung  eine Entwicklung geschlechterspezifischer Ziele, die FLINTA* - Personen mitdenkt. (hier kp was ich da noch zuschreiben, bzw wie ich das formulieren kann)"
        ],
        "https://pad.fridaysforfuture.is/p/Rede_femKampf0803"
    ],
    [
        [
            "Vorschläge für Arten von Diskriminierungen, die in einer neuen Quotierungsdefinition, enthalten sein sollten:"
        ],
        "https://pad.fridaysforfuture.is/p/Quotierung_FFF"
    ],
    [
        [
            "\t\t\t\t4.1.1.1. 1. quotierter Posten: Quinn (4 Quinn, 2 Evan, 1 0) ",
            "\t\t\t\t4.1.1.2. 2. quotierter Posten: Evan (7 Evan, 1 0)",
            "\t\t* FLINTA-Treffen der Lauti-Crew zum Technik ausprobieren und mitmachen",
            "Deliwahlen: 2 Quotiert (Flinta)",
            "1. Deli (Flinta) Quinn",
            "2. Deli (Flinta) Evan",
            "TO DO: Quotierung",
            "\t\t\t4.2.1.  Quotierung aktuell missachtet viele Diskriminiergungen.",
            "\t\t\t4.2.2. Wie weit soll die Quotierung geöffnet werden? ",
            "\t\t4.1. Delis: 2 Flinta, ein offener Posten",
            "\t\t\t4.1.1. Kandidatur Evan für Flinta-Posten",
            "\t\t\tundefined.undefined.2. Sarah: Kandidatur für Flinta",
            "\t\t\tundefined.1.6. Flinta: Payton, Sarah, Lea, Lenni",
            "\t* FLINTA* only Gruppen? Schwierig zu verifizieren",
            "1 quotierter Posten nachzuwählen (nach Kels Rücktritt)",
            "\t\t1.1. Deli-Wahlen (drei Plätze, zwei davon quotiert)",
            "\t\t\t1.1.1. Kandidat*innen: Kel (quotiert), Alix (quotiert), Billy (offen), Lu (quotiert),",
            "\t\tundefined.1. Buddie-Wahlen (zwei Plätze, nicht quotiert)",
            "\t\tundefined.1. Awareness-Team (drei Plätze, zwei davon quotiert)",
            "\t\t\tundefined.1.1. Kandidat*innen: Lenni (quotiert), Payton (quotiert), Sarah (quotiert)",
            "FLINTA*-Posten (2 Stück)",
            "13.01. TK vom feministischen Kollektiv, suchen Ordner*innen, explizit FLINTA*",
            "quotierte Wahl:",
            "nicht quotierte Wahl",
            "quotiert: Alix: 11 ja 2 Enthaltungen, Luna 10 ja 4 Enthaltungen, Rabea 12 ja 2 Enthaltungen",
            "Die Kooperations-AG (kurz Koop-AG) soll die Bündnisarbeit bündeln und auf mehreren Schultern verteilen. Dazu gehört grundlegend, den Kontakt zu Bündnispartner*innen aufrecht zu erhalten, außerdem E-Mails von der (offiziellen) E-Mailadresse zu versenden, gleiches auch für social-Media-Kanäle. Außerdem wird bei Bedarf zum Plenum eingeladen und es werden die Ansichten von FFF (Klimagerechtigkeit statt -schutz, aktive Arbeit gegen Diskriminierung, gewaltfrei handeln, ZU erstmal nur supporten/solidarisieren (dann weitere Absprache), struktureller Aktivismus statt Konsumkritik) vermittelt. Redebeiträge zusagen und Aufrufe (zu anderen Demos) kommt erstmal in die Gruppe (Plenum, Slack, etc.). Bei Kooperations-Gesprächen muss die Hälfte unserer Menschen FLINTA* sein. Die AG erstattet erstmal jedes Plenum Bericht (außer es gibt nichts zu berichten), weil Bündnisarbeit momentan sehr intensiv stattfindet.",
            "\t* Parents-Rede würde Michaela machen, steht globale Klimagerechtigkeit nicht soooo im Vordergrund, Frodo setzt sich mit Michaela auseinander. Seebrücke macht einen, der kurz gehalten wird (FLINTA*).",
            "Deli-P(f)osten: 2 quotierte, 1 offenen",
            "Kandidieren tun: FLINTA*+: Luna, Rabea, Alix. Nicht.FLINTA*+: Jonathan",
            "quotiert: Luna (8), Rabea (5), Alix (5)",
            "2. Wahlgang, 1 quotierter Platz: Rabea, Alix",
            "quotiert: Rabea (2), Alix (6)",
            "Awareness-Beauftrage: 2 quotierte, 1 offenen",
            "Kandidieren tun: FLINTA*+: Sarah, Lenni, Payton. Nicht.FLINTA*+: Jonathan",
            "quotiert: Sarah (7), Payton (4), Lenni (6)",
            "Buddys: 1 quotierte, 1 offenen",
            "Kandidieren tun: FLINTA*+: Sarah, Rabea. Nicht.FLINTA*+: -",
            "quotiert: Rabea (5), Sarah (4)",
            "\t\t* Parents und Campus fragen (Luna/Sarah), vorzugsweise FLINTA*"
        ],
        "https://pad.fridaysforfuture.is/p/Protokoll-4.5.20"
    ],
    [
        [
            "\t\t\t3.1.2. FLINTA-Treffen der Lauti-Crew zum Technik ausprobieren und mitmachen",
            "\t\t5.2. Quotierung Definieren",
            "\t7. Strategie 2021 (brainstormen) (Billy, 20 min aber bitte hart quotiert weil zu dem Thema häufig Rededominanz)"
        ],
        "https://pad.fridaysforfuture.is/p/Dortmund-Tagesordnung_aber_ohne_Google"
    ],
    [
        [
            "\"Im Verein bestehen entsprechende Regelungen zur Quotierung bei Vorstandsposten, Finanzen, Redelisten und Einberufen von Versammlungen.\"",
            "\t\t* explizit 1 für FLINTA* (Frauen, Lesben, Inter*, nicht binär, trans, Agender)",
            "Die Trägerschaft über das SÖZ übernimmt der Förderverein für ein selbstverwaltetes sozial-ökologisches Zentrum e.V.. Der Verein wählt einen Vorstand, der ihn rechtlich vertritt. Im Verein bestehen entsprechende Regelungen zur Quotierung bei Vorstandsposten, Finanzen, Redelisten und Einberufen von Versammlungen. Der Verein schließt mit der Stadt Dortmund einen Nutzungsvertrag über Räume ab, die ihm zur Verfügung gestellt werden. In diesem sind die für beide Seiten verbindlichen Rahmenbedingungen über die Raumnutzung festgehalten. Durch den Nutzungsvertrag wird dem Verein das Hausrecht übertragen. Der Vorstand des Vereins ist Anlaufstelle für die Stadt, die weiteren Nutzung der Räume sowie der Anwohner*innen, soweit dies durch die Vollversammlung nicht anderweitig beschlossen wurde."
        ],
        "https://pad.fridaysforfuture.is/p/5IRIpgTBStTLNCLPTQO4"
    ],
    [
        [
            "\t* FLINTA-Aktion in Datteln auf Kanus✅"
        ],
        "https://pad.fridaysforfuture.is/p/0279ac549chu0f7n"
    ],
    [
        [
            "\"Im Verein bestehen entsprechende Regelungen zur Quotierung bei Vorstandsposten, Finanzen, Redelisten und Einberufen von Versammlungen.\""
        ],
        "https://pad.fridaysforfuture.is/p/S%C3%96Z-AG-Dortmund-Brainstorm"
    ],
    [
        [
            "Die Trägerschaft über das SÖZ übernimmt der Förderverein für ein selbstverwaltetes sozial-ökologisches Zentrum e.V.. Der Verein wählt einen Vorstand, der ihn rechtlich vertritt. Im Verein bestehen entsprechende Regelungen zur Quotierung bei Vorstandsposten, Finanzen, Redelisten und Einberufen von Versammlungen. Der Verein schließt mit der Stadt Dortmund einen Nutzungsvertrag über Räume ab, die ihm zur Verfügung gestellt werden. In diesem sind die für beide Seiten verbindlichen Rahmenbedingungen über die Raumnutzung festgehalten. Durch den Nutzungsvertrag wird dem Verein das Hausrecht übertragen. Der Vorstand des Vereins ist Anlaufstelle für die Stadt, die weiteren Nutzung der Räume sowie der Anwohner*innen, soweit dies durch die Vollversammlung nicht anderweitig beschlossen wurde."
        ],
        "https://pad.fridaysforfuture.is/p/s%C3%B6zialsabfjsahisierung"
    ]
],